StruSoft.Interop.StruXml.Data.Labsecgeom_typeLine_segment


StruSoft.Interop.StruXml.Data.Labsecgeom_typeLine_segment.Start_point


StruSoft.Interop.StruXml.Data.Labsecgeom_typeLine_segment.Base_point


StruSoft.Interop.StruXml.Data.Labsecgeom_typeLine_segment.End_point


StruSoft.Interop.StruXml.Data.Labsecgeom_typeLine_segment.Reverse_direction


StruSoft.Interop.StruXml.Data.Labsecgeom_typeLine_segment.AnyAttr
